[
    {
        "id":"01",
        "ques": "3500 / - per month is really possible ??",
        "ans":"Yes, possible. Let's calculate. House rent (you can stay in the building if you want or in tinsheet) Because of your financial problems, you don't have to live in that flat. You can have a simple home or even a tin sheet if you want. And in such a mess one can rent 1000-1200 / - per seat."
    },
    {
        "id":"02",
        "ques":"The cost of eating?",
        "ans":"The maximum mess rate here is 30-34 rupees.If you run a flower mill for 30 days, your food will cost around Rs. 2550 / -. Since you are ready for admission with a little money, so here you can save 1200 / - per month if you work a little hard. Then it will be seen that the cost of food will be within 1500-1600 / - rupees. If you say how it is, then listen  you will run the mill every morning because 0.5 mill is caught in the morning (which costs 14-15 rupees). And run a mill at noon and you can eat in two at noon and at night in that mill. Then you will save a lot. The amount of rice you give can be easily eaten twice. If you have a vegetable problem one day, you can fry an egg and eat it. It may seem ridiculous to you, but there are many brothers in Gazipur who work hard to get admission and succeed. However, you may have to know in advance that there may be some rules for mess."
    },
    {
        "id":"03",
        "ques":"How much will the hand cost ??",
        "ans":"Brother, you will not buy any clothes for 9 months. You already have some or some clothes. Do a little trouble with these nine months. If Allah accepts you in duet in return, you will see how much you are worth. You can also earn at least 5000-6000 / month per month by doing private tuition. Even after that you can make 200-300 rupees per month for afternoon snacks or some hand expenses."
    },
    {
        "id":"04",
        "ques":"How does the book cost?",
        "ans":"Only in the first month it will cost 2500-3000 / - to buy all your books + some notebooks.Besides, it will cost around Rs 100 per month to buy a pen or a notebook for roughing.You will buy a cheap book for ruff at 140 rupees rim. With this you will be able to run for three months. If you want to save more then you can write twice in that book. Write with a pencil in the notebook during the day and write with the pen in the notebook at night. Pencil writing is not seen at night. So if you want you can use the same book twice."
    },
    {
        "id":"05",
        "ques":"Smoking or tea consumption? MB bill?",
        "ans":"Try to refrain from these bad habits as much as possible. If you are in worship, the habits will change. Never buy MB unnecessarily.You can use to know something related to admission. However, use very little.One thing to always remember is that your parents are giving you admission by spending money. You do not want to be frustrated if you cannot get the right pitch so invest in a good capo. Then it will have to be accounted to Allah in the Hereafter.Even if it is for the mother and father, give all possible effort.Not getting a chance depends on your efforts, parental blessings, and luck. Keep trying, inshallah you will succeed."
    }
]